Repository: M1zz/WeekBlocks
Catalog: WeekBlocks/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 시간을 차지하지 않는 종일 일정 — 눌러서 다듬기 · 자 위로 끌면 그 시각에 세움
cs: Celodenní položka, která nezabírá čas. Kliknutím upravíte, přetažením na časovou osu jí přidělíte čas.
da: Heldagspunkt, der ikke optager tid. Klik for at redigere, eller træk det ind på tidslinjen for at give det et tidspunkt.
de: Ganztägiger Eintrag ohne Zeitbedarf. Klicken zum Bearbeiten oder auf die Zeitachse ziehen, um ihm eine Uhrzeit zu geben.
el: Ολοήμερο στοιχείο που δεν πιάνει χρόνο. Κλικ για επεξεργασία ή σύρε το στη χρονογραμμή για να του δώσεις ώρα.
en: All-day item that takes up no time. Click to edit, or drag onto the timeline to give it a time.
es: Elemento de todo el día que no ocupa tiempo. Haz clic para editarlo o arrástralo a la línea de tiempo para darle una hora.
fi: Koko päivän kohde, joka ei vie aikaa. Muokkaa klikkaamalla tai anna sille aika vetämällä aikajanalle.
fr: Élément sur toute la journée, qui n’occupe pas de temps. Cliquez pour modifier, ou faites-le glisser sur la vue chronologique pour lui donner une heure.
id: Item sepanjang hari yang tidak memakai waktu. Klik untuk mengedit, atau seret ke linimasa untuk memberinya jam.
it: Elemento di tutto il giorno che non occupa tempo. Fai clic per modificarlo o trascinalo sulla timeline per dargli un orario.
ja: 時間を取らない終日の予定 — クリックで編集 · タイムラインにドラッグするとその時刻に配置
nb: Heldagselement som ikke tar tid. Klikk for å redigere, eller dra det inn på tidslinjen for å gi det et tidspunkt.
nl: Item voor de hele dag dat geen tijd inneemt. Klik om te wijzigen, of sleep het naar de tijdlijn om het een tijd te geven.
pl: Pozycja całodniowa, która nie zajmuje czasu. Kliknij, by edytować, albo przeciągnij na oś czasu, by nadać jej godzinę.
pt_br: Item de dia inteiro que não ocupa tempo. Clique para editar ou arraste para a linha do tempo para dar um horário.
ru: Событие на весь день, не занимающее времени. Нажмите, чтобы изменить, или перетащите на шкалу времени, чтобы задать время.
sv: Heldagspost som inte tar någon tid. Klicka för att redigera, eller dra den till tidslinjen för att ge den en tid.
th: รายการทั้งวันที่ไม่ใช้เวลา คลิกเพื่อแก้ไข หรือลากไปบนไทม์ไลน์เพื่อกำหนดเวลา
tr: Zaman kaplamayan tüm gün öğesi. Düzenlemek için tıklayın ya da saat vermek için zaman çizelgesine sürükleyin.
vi: Mục cả ngày, không chiếm thời gian. Bấm để sửa, hoặc kéo lên dòng thời gian để đặt giờ.
zh_hans: 不占时间的全天条目。点击编辑，或拖到时间轴上设定时间。
zh_hant: 不佔時間的全天項目。點一下編輯，或拖到時間軸上排定時間。

source: 시간이 없는 게 아니라, 어디에 갔는지 모르는 것에 가깝습니다. 빼놓을 수 없는 시간을 먼저 깔아 두면, 남는 자리가 실제로 쓸 수 있는 시간이 됩니다.
cs: Nejde ani tak o to, že nemáte čas, jako spíš o to, že nevidíte, kam mizí. Nejdřív rozložte hodiny, které si vzít nedáte, a co zbude, je čas, který opravdu můžete využít.
da: Det er ikke så meget, at du mangler tid, som at du ikke kan se, hvor den bliver af. Læg først de timer ind, du ikke kan tage tilbage, så bliver resten tid, du faktisk kan bruge.
de: Meist fehlt dir nicht die Zeit – du siehst nur nicht, wohin sie geht. Leg zuerst die Stunden fest, die du nicht hergeben kannst, und was übrig bleibt, ist Zeit, die du wirklich nutzen kannst.
el: Δεν είναι τόσο ότι δεν έχεις χρόνο, όσο ότι δεν βλέπεις πού πήγε. Βάλε πρώτα τις ώρες που δεν μπορείς να πάρεις πίσω, και ό,τι μένει γίνεται χρόνος που πραγματικά μπορείς να χρησιμοποιήσεις.
en: It's less that you have no time and more that you can't see where it went. Lay down the hours you can't take back first, and what's left becomes time you can actually use.
es: No es tanto que no tengas tiempo como que no ves adónde se va. Coloca primero las horas que no puedes recuperar, y lo que queda se convierte en tiempo que de verdad puedes usar.
fi: Kyse ei niinkään ole siitä, ettei aikaa ole, vaan siitä, ettet näe, mihin se menee. Aseta ensin tunnit, joita et saa takaisin, niin jäljelle jäävästä tulee aikaa, jota oikeasti voit käyttää.
fr: Ce n’est pas tant que vous manquez de temps : vous ne voyez pas où il passe. Posez d’abord les heures que vous ne pouvez pas céder, et ce qui reste devient du temps vraiment utilisable.
id: Masalahnya bukan tidak punya waktu, tapi tidak tahu ke mana waktu itu pergi. Letakkan dulu jam yang tidak bisa diganggu gugat, dan sisanya jadi waktu yang benar-benar bisa Anda pakai.
it: Non è tanto che il tempo non c’è, ma che non vedi dove va a finire. Fissa prima le ore che non puoi recuperare, e quello che resta diventa tempo che puoi davvero usare.
ja: 時間がないというより、どこへ行ったのか見えていないのに近いのです。 外せない時間を先に置いておけば、残った分が本当に使える時間になります。
nb: Det er ikke så mye at du mangler tid, som at du ikke ser hvor den blir av. Legg inn timene du ikke kan ta tilbake først, så blir resten tid du faktisk kan bruke.
nl: Het is niet zozeer dat je geen tijd hebt, maar dat je niet ziet waar die heen gaat. Leg eerst de uren vast die je niet kunt missen, en wat overblijft wordt tijd die je echt kunt gebruiken.
pl: Nie chodzi o to, że nie masz czasu, tylko o to, że nie widzisz, gdzie się podział. Najpierw rozłóż godziny, których nie odzyskasz, a to, co zostanie, stanie się czasem, którym naprawdę dysponujesz.
pt_br: Não é bem que falta tempo — é que você não vê para onde ele foi. Defina primeiro as horas que não dá para abrir mão, e o que sobra vira tempo que você pode usar de verdade.
ru: Дело не столько в том, что времени нет, сколько в том, что не видно, куда оно уходит. Сначала разложите часы, которые не отнять, и остаток станет временем, которым вы правда можете распорядиться.
sv: Det handlar mindre om att tiden inte räcker och mer om att du inte ser vart den tar vägen. Lägg först ut timmarna du inte kan ta tillbaka, så blir det som är kvar tid du faktiskt kan använda.
th: ปัญหาไม่ใช่ว่าคุณไม่มีเวลา แต่มองไม่เห็นว่าเวลาหายไปไหน วางเวลาที่เอาคืนไม่ได้ลงไปก่อน แล้วเวลาที่เหลือจะกลายเป็นเวลาที่ใช้ได้จริง
tr: Sorun zamanınızın olmaması değil, nereye gittiğini görememeniz. Önce vazgeçemeyeceğiniz saatleri yerleştirin; geriye kalan, gerçekten kullanabileceğiniz zamandır.
vi: Không hẳn là bạn thiếu thời gian, mà là bạn không thấy nó đi đâu. Đặt trước những giờ không thể bớt, phần còn lại sẽ thành thời gian bạn thật sự dùng được.
zh_hans: 与其说没时间，不如说不知道时间去了哪里。 先排好挪不开的时间，剩下的空档就是真正能用的时间。
zh_hant: 與其說沒時間，不如說不知道時間去了哪裡。 先排好挪不開的時間，剩下的空檔就是真正能用的時間。

source: 시간이 지난 것 %lld개 · 끝냈나요?
cs: Uplynulo: %lld · hotovo?
da: %lld passeret · klaret?
de: %lld vorbei · erledigt?
el: %lld πέρασαν · ολοκληρώθηκαν;
en: %lld past · done?
es: %lld pasados · ¿hechos?
fi: %lld mennyt · valmis?
fr: %lld passé(s) · fait ?
id: %lld sudah lewat · selesai?
it: %lld passati · fatti?
ja: 時間が過ぎたもの %lld件 · 終わりましたか？
nb: %lld passert · gjort?
nl: %lld voorbij · gedaan?
pl: Minęło: %lld · zrobione?
pt_br: %lld já passaram · concluiu?
ru: Прошло: %lld · сделано?
sv: %lld passerade · klara?
th: เลยเวลาแล้ว %lld รายการ · เสร็จหรือยัง
tr: %lld geçti · bitti mi?
vi: %lld mục đã qua · xong chưa?
zh_hans: 已过时间 %lld 项 · 做完了吗？
zh_hant: 已過時間 %lld 項 · 做完了嗎？

source: 시간이 지난 일정을 모두 끝낸 것으로 찍습니다
cs: Označit všechny uplynulé položky jako hotové
da: Markér alle passerede punkter som klaret
de: Alle vergangenen Einträge als erledigt markieren
el: Σήμανση όλων των περασμένων ως ολοκληρωμένων
en: Mark every past item as done
es: Marcar como hechos todos los elementos pasados
fi: Merkitse kaikki menneet valmiiksi
fr: Marquer tous les éléments passés comme faits
id: Tandai semua item yang lewat sebagai selesai
it: Segna come fatti tutti gli elementi passati
ja: 時間が過ぎた予定をすべて完了にする
nb: Marker alle passerte elementer som gjort
nl: Markeer alle voorbije items als gedaan
pl: Oznacz wszystkie minione pozycje jako zrobione
pt_br: Marcar todos os itens passados como concluídos
ru: Отметить всё прошедшее как выполненное
sv: Markera alla passerade poster som klara
th: ทำเครื่องหมายทุกรายการที่ผ่านไปแล้วว่าเสร็จ
tr: Geçmiş tüm öğeleri bitti olarak işaretle
vi: Đánh dấu mọi mục đã qua là đã xong
zh_hans: 把时间已过的日程全部标记为完成
zh_hant: 把時間已過的行程全部標記為完成

source: 시간이 지났는데 아직 안 찍은 일정 %lld개
cs: Uplynulé plány, které ještě nejsou označené: %lld
da: %lld passerede planer er ikke markeret endnu
de: %lld vergangene Pläne noch nicht abgehakt
el: %lld περασμένα πλάνα δεν έχουν σημανθεί ακόμη
en: %lld past plans not marked yet
es: %lld planes pasados aún sin marcar
fi: %lld mennyttä suunnitelmaa merkitsemättä
fr: %lld plans passés pas encore cochés
id: %lld rencana lewat belum ditandai
it: %lld piani passati non ancora segnati
ja: 時間が過ぎたのにまだ記録していない予定 %lld件
nb: %lld passerte planer er ikke markert ennå
nl: %lld voorbije plannen nog niet gemarkeerd
pl: Minione plany bez oznaczenia: %lld
pt_br: %lld planos passados ainda sem marcação
ru: Прошедшие планы без отметки: %lld
sv: %lld passerade planer är inte markerade än
th: แผนที่ผ่านไปแล้วแต่ยังไม่ได้ทำเครื่องหมาย %lld รายการ
tr: Henüz işaretlenmemiş %lld geçmiş plan
vi: %lld kế hoạch đã qua chưa được đánh dấu
zh_hans: %lld 个已过时间但尚未标记的日程
zh_hant: %lld 個已過時間但尚未標記的行程

source: 시간이 지났습니다. 끝냈는지 골라 주세요
cs: Jeho čas už uplynul. Označte, jak to šlo.
da: Tiden er gået. Markér, hvordan det gik.
de: Die Zeit ist vorbei. Markiere, wie es lief.
el: Η ώρα του πέρασε. Σήμανε πώς πήγε.
en: Its time has passed. Mark how it went.
es: Su hora ya ha pasado. Marca cómo ha ido.
fi: Sen aika on mennyt. Merkitse, miten kävi.
fr: L’heure est passée. Indiquez comment ça s’est passé.
id: Waktunya sudah lewat. Tandai bagaimana hasilnya.
it: L’orario è passato. Segna com’è andata.
ja: 時間が過ぎました。どうだったか記録してください
nb: Tiden er passert. Marker hvordan det gikk.
nl: De tijd is voorbij. Geef aan hoe het ging.
pl: Czas minął. Zaznacz, jak poszło.
pt_br: O horário já passou. Marque como foi.
ru: Время прошло. Отметьте, как всё прошло.
sv: Tiden har passerat. Markera hur det gick.
th: เลยเวลาแล้ว ทำเครื่องหมายว่าเป็นอย่างไร
tr: Zamanı geçti. Nasıl gittiğini işaretleyin.
vi: Đã qua giờ. Hãy đánh dấu kết quả.
zh_hans: 时间已过。请选择完成情况
zh_hant: 時間已過。請選擇完成狀況

source: 시간축으로 보기
cs: Časová osa
da: Tidslinjevisning
de: Zeitachse
el: Προβολή χρονογραμμής
en: Timeline view
es: Vista cronológica
fi: Aikajananäkymä
fr: Vue chronologique
id: Tampilan linimasa
it: Vista timeline
ja: タイムライン表示
nb: Tidslinjevisning
nl: Tijdlijnweergave
pl: Oś czasu
pt_br: Ver na linha do tempo
ru: Шкала времени
sv: Tidslinjevy
th: มุมมองไทม์ไลน์
tr: Zaman çizelgesi
vi: Xem theo dòng thời gian
zh_hans: 时间轴视图
zh_hant: 時間軸檢視

source: 시동 없이 바로 시작되나요?
cs: Dokážete začít bez rozjezdu?
da: Kan du gå i gang uden opvarmning?
de: Kannst du ohne Anlaufen loslegen?
el: Μπορείς να ξεκινήσεις χωρίς ζέσταμα;
en: Can you start without spinning up?
es: ¿Puedes empezar sin calentar motores?
fi: Pääsetkö alkuun ilman lämmittelyä?
fr: Pouvez-vous commencer sans temps de démarrage ?
id: Bisa mulai tanpa pemanasan?
it: Riesci a iniziare senza tempo di avvio?
ja: 準備運動なしですぐ始められますか？
nb: Kan du begynne uten oppvarming?
nl: Kun je beginnen zonder opstarttijd?
pl: Da się zacząć bez rozruchu?
pt_br: Dá para começar sem aquecer?
ru: Можно начать без раскачки?
sv: Kan du börja utan uppstart?
th: เริ่มได้เลยโดยไม่ต้องวอร์มเครื่องไหม
tr: Isınmadan başlayabilir misiniz?
vi: Có bắt đầu được ngay mà không cần khởi động không?
zh_hans: 不用预热就能直接开始吗？
zh_hant: 不用暖機就能直接開始嗎？

source: 시스템 설정 열기
cs: Otevřít Nastavení systému
da: Åbn Systemindstillinger
de: Systemeinstellungen öffnen
el: Άνοιγμα Ρυθμίσεων συστήματος
en: Open System Settings
es: Abrir Ajustes del Sistema
fi: Avaa Järjestelmäasetukset
fr: Ouvrir les Réglages Système
id: Buka Pengaturan Sistem
it: Apri Impostazioni di Sistema
ja: システム設定を開く
nb: Åpne Systeminnstillinger
nl: Open Systeeminstellingen
pl: Otwórz Ustawienia systemowe
pt_br: Abrir Ajustes do Sistema
ru: Открыть Системные настройки
sv: Öppna Systeminställningar
th: เปิดการตั้งค่าระบบ
tr: Sistem Ayarları’nı Aç
vi: Mở Cài đặt hệ thống
zh_hans: 打开系统设置
zh_hant: 打開系統設定

source: 시작
cs: Začít
da: Start
de: Start
el: Έναρξη
en: Start
es: Iniciar
fi: Aloita
fr: Démarrer
id: Mulai
it: Avvia
ja: 開始
nb: Start
nl: Start
pl: Rozpocznij
pt_br: Iniciar
ru: Начать
sv: Starta
th: เริ่ม
tr: Başlat
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

source: 시작하기
cs: Začínáme
da: Kom i gang
de: Los geht’s
el: Ας ξεκινήσουμε
en: Get started
es: Empezar
fi: Aloitetaan
fr: Commencer
id: Ayo Mulai
it: Inizia
ja: はじめる
nb: Kom i gang
nl: Aan de slag
pl: Zaczynamy
pt_br: Começar
ru: Начать
sv: Kom igång
th: เริ่มต้นใช้งาน
tr: Başlayın
vi: Bắt đầu
zh_hans: 开始使用
zh_hant: 開始使用

source: 식사
cs: Jídla
da: Måltider
de: Mahlzeiten
el: Γεύματα
en: Meals
es: Comidas
fi: Ateriat
fr: Repas
id: Makan
it: Pasti
ja: 食事
nb: Måltider
nl: Maaltijden
pl: Posiłki
pt_br: Refeições
ru: Еда
sv: Måltider
th: มื้ออาหาร
tr: Yemekler
vi: Bữa ăn
zh_hans: 用餐
zh_hant: 用餐

source: 실패 시나리오
cs: Jak to selhává
da: Sådan går det galt
de: Wie es scheitert
el: Πώς αποτυγχάνει
en: How it fails
es: Cómo puede fallar
fi: Miten se epäonnistuu
fr: Comment ça peut échouer
id: Bagaimana bisa gagal
it: Come può fallire
ja: 失敗のシナリオ
nb: Slik går det galt
nl: Hoe het misgaat
pl: Jak to może się nie udać
pt_br: Como pode falhar
ru: Как это может сорваться
sv: Hur det kan misslyckas
th: มันล้มเหลวอย่างไร
tr: Nasıl başarısız olur
vi: Thất bại thế nào
zh_hans: 失败情境
zh_hant: 失敗情境

source: 실행 전략
cs: Jak na to
da: Sådan gør du det
de: Wie du vorgehst
el: Πώς γίνεται
en: How to do it
es: Cómo hacerlo
fi: Miten se tehdään
fr: Comment s’y prendre
id: Cara melakukannya
it: Come farlo
ja: 実行の作戦
nb: Slik gjør du det
nl: Hoe je het aanpakt
pl: Jak to zrobić
pt_br: Como fazer
ru: Как это сделать
sv: Så gör du det
th: วิธีลงมือทำ
tr: Nasıl yapılır
vi: Cách thực hiện
zh_hans: 执行策略
zh_hant: 執行策略

source: 심야
cs: Pozdě v noci
da: Sent om aftenen
de: Spätabends
el: Αργά τη νύχτα
en: Late night
es: Madrugada
fi: Myöhäisilta
fr: Tard le soir
id: Larut malam
it: Notte fonda
ja: 深夜
nb: Sent på kvelden
nl: Laat op de avond
pl: Późny wieczór
pt_br: Madrugada
ru: Поздний вечер
sv: Sen kväll
th: ดึก
tr: Gece geç saat
vi: Đêm khuya
zh_hans: 深夜
zh_hant: 深夜

source: 심야 (23시 이후)
cs: Pozdě v noci (po 23:00)
da: Sent om aftenen (efter 23)
de: Spätabends (ab 23 Uhr)
el: Αργά τη νύχτα (μετά τις 23:00)
en: Late night (after 23:00)
es: Madrugada (desde las 23:00)
fi: Myöhäisilta (klo 23 jälkeen)
fr: Tard le soir (après 23 h)
id: Larut malam (setelah 23.00)
it: Notte fonda (dopo le 23:00)
ja: 深夜（23時以降）
nb: Sent på kvelden (etter 23)
nl: Laat op de avond (na 23:00)
pl: Późny wieczór (po 23:00)
pt_br: Madrugada (após 23:00)
ru: Поздний вечер (после 23:00)
sv: Sen kväll (efter 23:00)
th: ดึก (หลัง 23:00)
tr: Gece geç saat (23:00’ten sonra)
vi: Đêm khuya (sau 23:00)
zh_hans: 深夜（23 点以后）
zh_hant: 深夜（23 點以後）

source: 아래 블록은 캘린더에서 일정이 없어졌습니다. 지우면 **같은 iCloud 계정의 아이폰에서도 함께 사라지고, 되돌릴 수 없습니다.** (성공 기준·산출물·회고를 적어 둔 것은 이 목록에 없습니다 — 그건 남깁니다.) %@
cs: Události za těmito bloky z vašeho kalendáře zmizely. Pokud je smažete, **zmizí také z iPhonu se stejným účtem iCloud a nelze to odvolat.** (Bloky, u kterých jste zapsali kritérium úspěchu, výstup nebo ohlédnutí, tu uvedené nejsou – ty zůstanou.) %@
da: Begivenhederne bag disse blokke er væk fra din kalender. Sletter du dem, **forsvinder de også fra din iPhone med samme iCloud-konto, og det kan ikke fortrydes.** (Blokke, hvor du har skrevet succeskriterium, resultat eller gennemgang, er ikke med her — de bliver.) %@
de: Die Termine hinter diesen Blöcken sind aus deinem Kalender verschwunden. Wenn du sie löschst, **verschwinden sie auch vom iPhone mit demselben iCloud-Account, und das lässt sich nicht widerrufen.** (Blöcke mit Erfolgskriterium, Ergebnis oder Rückblick sind hier nicht aufgeführt – die bleiben.) %@
el: Τα συμβάντα πίσω από αυτά τα μπλοκ δεν υπάρχουν πια στο ημερολόγιό σου. Αν τα διαγράψεις, **χάνονται και από το iPhone με τον ίδιο λογαριασμό iCloud, και αυτό δεν αναιρείται.** (Τα μπλοκ όπου έγραψες κριτήριο επιτυχίας, παραδοτέο ή ανασκόπηση δεν εμφανίζονται εδώ — αυτά μένουν.) %@
en: The events behind these blocks are gone from your calendar. If you delete them they **also disappear from the iPhone on the same iCloud account, and it can't be undone.** (Blocks where you wrote success criteria, a deliverable or a review aren't listed here — those stay.) %@
es: Los eventos de estos bloques ya no están en tu calendario. Si los eliminas, **también desaparecerán del iPhone con la misma cuenta de iCloud, y no se puede deshacer.** (Los bloques en los que escribiste un criterio de éxito, un resultado o una revisión no aparecen aquí: esos se conservan). %@
fi: Näiden lohkojen taustalla olevat tapahtumat on poistettu kalenteristasi. Jos poistat ne, ne **katoavat myös saman iCloud-tilin iPhonesta, eikä sitä voi kumota.** (Lohkoja, joihin olet kirjoittanut onnistumisen kriteerin, tuotoksen tai katsauksen, ei listata tässä – ne säilyvät.) %@
fr: Les événements liés à ces blocs ont disparu de votre calendrier. Si vous les supprimez, **ils disparaîtront aussi de l’iPhone associé au même compte iCloud, et ce sera irréversible.** (Les blocs pour lesquels vous avez noté un critère de réussite, un livrable ou un bilan ne figurent pas ici : ils sont conservés.) %@
id: Acara di balik blok-blok ini sudah hilang dari kalender Anda. Jika dihapus, blok ini **juga hilang dari iPhone dengan akun iCloud yang sama, dan tidak dapat diurungkan.** (Blok yang Anda beri kriteria berhasil, hasil akhir, atau tinjauan tidak tercantum di sini — blok itu tetap ada.) %@
it: Gli eventi di questi blocchi non sono più nel calendario. Se li elimini **spariscono anche dall’iPhone con lo stesso account iCloud, e non si può annullare.** (I blocchi in cui hai scritto un criterio di successo, un risultato o una revisione non sono elencati qui: quelli restano.) %@
ja: 以下のブロックは、カレンダーから予定がなくなりました。 削除すると**同じiCloudアカウントのiPhoneからも消え、元に戻せません。** （成功基準・成果物・振り返りを書いたものはこの一覧にありません — それらは残します。） %@
nb: Hendelsene bak disse blokkene er borte fra kalenderen din. Sletter du dem, **forsvinner de også fra iPhonen med samme iCloud-konto, og det kan ikke angres.** (Blokker der du har skrevet suksesskriterium, resultat eller gjennomgang, står ikke her – de blir værende.) %@
nl: De activiteiten achter deze blokken staan niet meer in je agenda. Verwijder je ze, dan **verdwijnen ze ook van de iPhone met hetzelfde iCloud-account, en dat kan niet ongedaan worden gemaakt.** (Blokken waarin je een succescriterium, resultaat of terugblik hebt geschreven, staan hier niet bij — die blijven.) %@
pl: Wydarzenia tych bloków zniknęły z kalendarza. Jeśli je usuniesz, **znikną też z iPhone’a na tym samym koncie iCloud i nie da się tego cofnąć.** (Bloków z zapisanym kryterium sukcesu, rezultatem lub podsumowaniem tu nie ma — te zostają.) %@
pt_br: Os eventos destes blocos sumiram do seu calendário. Se você apagá-los, eles **também somem do iPhone com a mesma conta do iCloud, e isso não pode ser desfeito.** (Blocos em que você escreveu critério de sucesso, entregável ou revisão não aparecem aqui — esses ficam.) %@
ru: События для этих блоков исчезли из вашего календаря. Если удалить блоки, они **пропадут и с iPhone с той же учётной записью iCloud, и это нельзя отменить.** (Блоков, где вы записали критерий успеха, результат или итоги, здесь нет — они остаются.) %@
sv: Händelserna bakom de här blocken finns inte längre i kalendern. Raderar du dem **försvinner de också från iPhone med samma iCloud-konto, och det går inte att ångra.** (Block där du skrivit ett framgångskriterium, ett resultat eller en genomgång visas inte här – de blir kvar.) %@
th: กิจกรรมเบื้องหลังบล็อกเหล่านี้หายไปจากปฏิทินของคุณแล้ว หากลบ บล็อก**จะหายไปจาก iPhone ที่ใช้บัญชี iCloud เดียวกันด้วย และย้อนกลับไม่ได้** (บล็อกที่คุณเขียนเกณฑ์ความสำเร็จ ผลงาน หรือการทบทวนไว้จะไม่อยู่ในรายการนี้ — บล็อกเหล่านั้นจะถูกเก็บไว้) %@
tr: Bu blokların ardındaki etkinlikler takviminizden kalkmış. Silerseniz **aynı iCloud hesabındaki iPhone’dan da kaybolurlar ve bu geri alınamaz.** (Başarı ölçütü, çıktı ya da değerlendirme yazdığınız bloklar burada listelenmez; onlar kalır.) %@
vi: Sự kiện của các khối dưới đây đã không còn trong lịch của bạn. Nếu xóa, chúng **cũng biến mất khỏi iPhone dùng cùng tài khoản iCloud, và không thể hoàn tác.** (Các khối bạn đã ghi tiêu chí thành công, kết quả hoặc nhìn lại không có trong danh sách này — chúng được giữ lại.) %@
zh_hans: 下列块对应的日程已从日历中消失。 如果删除，**同一 iCloud 账户的 iPhone 上也会一并消失，且无法恢复。** （写了成功标准、产出物或复盘的块不在此列表中 — 这些会保留。） %@
zh_hant: 下列區塊對應的行程已從行事曆中消失。 若刪除，**同一 iCloud 帳號的 iPhone 上也會一併消失，且無法復原。** （寫了成功標準、產出物或回顧的區塊不在此清單中 — 那些會保留。） %@

source: 아래 요일에도 같은 줄이 있습니다
cs: Stejné řádky jsou i pod svým dnem
da: De samme rækker står også under deres egen dag
de: Dieselben Zeilen stehen auch unter ihrem Tag
el: Οι ίδιες γραμμές υπάρχουν και κάτω από την ημέρα τους
en: The same rows also sit under their own day
es: Las mismas filas también aparecen bajo su propio día
fi: Samat rivit ovat myös oman päivänsä alla
fr: Les mêmes lignes figurent aussi sous leur jour
id: Baris yang sama juga ada di harinya masing-masing
it: Le stesse righe compaiono anche sotto il loro giorno
ja: 下の曜日にも同じ行があります
nb: De samme radene står også under sin egen dag
nl: Dezelfde regels staan ook onder hun eigen dag
pl: Te same wiersze są też pod swoimi dniami
pt_br: As mesmas linhas também aparecem no próprio dia
ru: Эти же строки есть и под своими днями
sv: Samma rader finns också under sin egen dag
th: แถวเดียวกันนี้อยู่ใต้วันของตัวเองด้วย
tr: Aynı satırlar kendi günlerinin altında da var
vi: Các dòng này cũng nằm dưới ngày tương ứng
zh_hans: 下方各天也有相同的行
zh_hant: 下方各天也有相同的列

source: 아래 할 일을 여기로 끌어다 놓으면 이 날에 올라갑니다.
cs: Přetáhněte sem úkol zespodu a přidáte ho na tento den.
da: Træk en opgave nedefra for at lægge den på denne dag.
de: Zieh eine Aufgabe von unten hierher, um sie auf diesen Tag zu legen.
el: Σύρε μια εργασία από κάτω για να τη βάλεις σε αυτή την ημέρα.
en: Drag a to-do from below to put it on this day.
es: Arrastra una tarea de abajo para ponerla en este día.
fi: Lisää tehtävä tälle päivälle vetämällä se alhaalta.
fr: Faites glisser une tâche d’en bas pour la placer sur ce jour.
id: Seret tugas dari bawah untuk menaruhnya di hari ini.
it: Trascina qui un’attività dall’elenco sotto per metterla in questo giorno.
ja: 下のやることをここへドラッグすると、この日に入ります。
nb: Dra en oppgave nedenfra for å legge den på denne dagen.
nl: Sleep een taak van hieronder om hem op deze dag te zetten.
pl: Przeciągnij zadanie z dołu, by umieścić je w tym dniu.
pt_br: Arraste uma tarefa daqui de baixo para colocá-la neste dia.
ru: Перетащите задачу снизу, чтобы поставить её на этот день.
sv: Dra en uppgift härifrån nedanför för att lägga den på den här dagen.
th: ลากสิ่งที่ต้องทำจากด้านล่างมาวางเพื่อใส่ในวันนี้
tr: Bu güne koymak için aşağıdan bir görev sürükleyin.
vi: Kéo một việc cần làm từ bên dưới để đặt vào ngày này.
zh_hans: 把下方的待办拖到这里，就会排到这一天。
zh_hant: 把下方的待辦拖到這裡，就會排到這一天。

source: 아래로
cs: Dolů
da: Ned
de: Nach unten
el: Κάτω
en: Down
es: Abajo
fi: Alas
fr: Vers le bas
id: Turun
it: Giù
ja: 下へ
nb: Ned
nl: Omlaag
pl: W dół
pt_br: Para baixo
ru: Вниз
sv: Ned
th: ลง
tr: Aşağı
vi: Xuống
zh_hans: 向下
zh_hant: 向下

source: 아래로 끌어 접기
cs: Tažením dolů sbalíte
da: Træk ned for at folde sammen
de: Nach unten ziehen zum Einklappen
el: Σύρε προς τα κάτω για σύμπτυξη
en: Drag down to collapse
es: Arrastra hacia abajo para contraer
fi: Pienennä vetämällä alas
fr: Faire glisser vers le bas pour réduire
id: Seret ke bawah untuk menciutkan
it: Trascina giù per comprimere
ja: 下にドラッグして折りたたむ
nb: Dra ned for å skjule
nl: Sleep omlaag om in te klappen
pl: Przeciągnij w dół, by zwinąć
pt_br: Arraste para baixo para recolher
ru: Потяните вниз, чтобы свернуть
sv: Dra nedåt för att fälla ihop
th: ลากลงเพื่อยุบ
tr: Daraltmak için aşağı sürükleyin
vi: Kéo xuống để thu gọn
zh_hans: 向下拖动以收起
zh_hant: 向下拖曳以收合

source: 아이콘
cs: Ikona
da: Symbol
de: Symbol
el: Εικονίδιο
en: Icon
es: Icono
fi: Kuvake
fr: Icône
id: Ikon
it: Icona
ja: アイコン
nb: Symbol
nl: Symbool
pl: Ikona
pt_br: Ícone
ru: Значок
sv: Symbol
th: ไอคอน
tr: Simge
vi: Biểu tượng
zh_hans: 图标
zh_hant: 圖示
